const FOOTER_LIST_DATA = [
  {
    title: '고객문의',
    list: [
      '고객지원',
      '자주 묻는 질문',
      '문의하기',
      '배송조회',
      '교환환불',
      '품질보증',
      '제품리콜',
      '피드백',
      '부품신청',
    ],
  },
  {
    title: '쇼핑하기',
    list: [
      '쇼핑하기',
      '전화 주문',
      '이케해여? for Business',
      '셀프 플래닝',
      '이케해여? 모바일 앱',
      '제품 사용 팁/가이드',
      '결제 옵션',
      '기프트 카드',
    ],
  },
  {
    title: '서비스',
    list: [
      '이케해여? 서비스',
      '배송 서비스',
      '조립 서비스',
      '설치 서비스',
      '주방 서비스',
      '플래닝 서비스',
      '인테리어 디자인 서비스',
      '바이백 서비스',
    ],
  },
  {
    title: '이케해여? 이야기',
    list: [
      '브랜드 소개',
      '집에서의 삶',
      '지속가능한 생활',
      '내가 아끼는 집, 나를 아끼는 집',
      '뉴스룸',
      '채용정보',
    ],
  },
];

export default FOOTER_LIST_DATA;
